// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "작업 대기열";

WebBrowserWindowTitle = "작업 대기열";

TaskTitleField = "작업 대기열";
TaskDescriptionField = "인쇄 대기 중인 작업 및 이미 인쇄된 작업을 보려면 아래 버튼을 클릭합니다.";
TaskStartButtonTitle = "찾기";